import React from 'react'

export default function Test() {
  return (
    <div>T</div>
  )
}


const province = [
    {
        "PROVINCE_SEQ": 1,
        "PROVINCE_ID": "10",
        "PROVINCE_ABBR": "กท",
        "PROVINCE_NAME_TH": "กรุงเทพมหานคร",
        "PROVINCE_NAME_EN": "Bangkok Metropolitan Administration (BMA)"
    },
    {
        "PROVINCE_SEQ": 56,
        "PROVINCE_ID": "71",
        "PROVINCE_ABBR": "กจ",
        "PROVINCE_NAME_TH": "กาญจนบุรี",
        "PROVINCE_NAME_EN": "Kanchanaburi"
    },
    {
        "PROVINCE_SEQ": 10,
        "PROVINCE_ID": "19",
        "PROVINCE_ABBR": "สบ",
        "PROVINCE_NAME_TH": "สระบุรี",
        "PROVINCE_NAME_EN": "Saraburi"
    }
]


const branch = [
    {
        "BRANCH": "10000000",
        "BRANCH_NAME": "สำนักงานที่ดินกรุงเทพมหานคร"
    },
    {
        "BRANCH": "10010000",
        "BRANCH_NAME": "สำนักงานที่ดินกรุงเทพมหานคร  สาขาบางเขน"
    },
    {
        "BRANCH": "10020000",
        "BRANCH_NAME": "สำนักงานที่ดินกรุงเทพมหานคร  สาขาพระโขนง"
    },
    {
        "BRANCH": "10030000",
        "BRANCH_NAME": "สำนักงานที่ดินกรุงเทพมหานคร  สาขาบางกะปิ"
    },
    {
        "BRANCH": "10040000",
        "BRANCH_NAME": "สำนักงานที่ดินกรุงเทพมหานคร  สาขามีนบุรี"
    },
    {
        "BRANCH": "10050000",
        "BRANCH_NAME": "สำนักงานที่ดินกรุงเทพมหานคร  สาขาบางขุนเทียน"
    },
    {
        "BRANCH": "10060000",
        "BRANCH_NAME": "สำนักงานที่ดินกรุงเทพมหานคร  สาขาบางกอกน้อย"
    },
    {
        "BRANCH": "10070000",
        "BRANCH_NAME": "สำนักงานที่ดินกรุงเทพมหานคร  สาขาธนบุรี"
    },
    {
        "BRANCH": "10080000",
        "BRANCH_NAME": "สำนักงานที่ดินกรุงเทพมหานคร  สาขาห้วยขวาง"
    },
    {
        "BRANCH": "10090000",
        "BRANCH_NAME": "สำนักงานที่ดินกรุงเทพมหานคร  สาขาหนองแขม"
    },
    {
        "BRANCH": "10100000",
        "BRANCH_NAME": "สำนักงานที่ดินกรุงเทพมหานคร  สาขาลาดพร้าว"
    },
    {
        "BRANCH": "10110000",
        "BRANCH_NAME": "สำนักงานที่ดินกรุงเทพมหานคร  สาขาดอนเมือง"
    },
    {
        "BRANCH": "10120000",
        "BRANCH_NAME": "สำนักงานที่ดินกรุงเทพมหานคร  สาขาประเวศ"
    },
    {
        "BRANCH": "10130000",
        "BRANCH_NAME": "สำนักงานที่ดินกรุงเทพมหานคร  สาขาบึงกุ่ม"
    },
    {
        "BRANCH": "10140000",
        "BRANCH_NAME": "สำนักงานที่ดินกรุงเทพมหานคร  สาขาหนองจอก"
    },
    {
        "BRANCH": "10150000",
        "BRANCH_NAME": "สำนักงานที่ดินกรุงเทพมหานคร  สาขาลาดกระบัง"
    },
    {
        "BRANCH": "10160000",
        "BRANCH_NAME": "สำนักงานที่ดินกรุงเทพมหานคร สาขาจตุจักร"
    },
    {
        "BRANCH": "71000000",
        "BRANCH_NAME": "สำนักงานที่ดินจังหวัดกาญจนบุรี"
    },
    {
        "BRANCH": "71000100",
        "BRANCH_NAME": "สำนักงานที่ดินจังหวัดกาญจนบุรี ส่วนแยกเลาขวัญ"
    },
    {
        "BRANCH": "71010000",
        "BRANCH_NAME": "สำนักงานที่ดินจังหวัดกาญจนบุรี  สาขาท่ามะกา"
    },
    {
        "BRANCH": "71020000",
        "BRANCH_NAME": "สำนักงานที่ดินจังหวัดกาญจนบุรี  สาขาบ่อพลอย"
    },
    {
        "BRANCH": "71030000",
        "BRANCH_NAME": "สำนักงานที่ดินจังหวัดกาญจนบุรี  สาขาท่าม่วง"
    },
    {
        "BRANCH": "71040000",
        "BRANCH_NAME": "สำนักงานที่ดินจังหวัดกาญจนบุรี  สาขาทองผาภูมิ"
    },
    {
        "BRANCH": "71050000",
        "BRANCH_NAME": "สำนักงานที่ดินจังหวัดกาญจนบุรี  สาขาพนมทวน"
    },
    {
        "BRANCH": "19000000",
        "BRANCH_NAME": "สำนักงานที่ดินจังหวัดสระบุรี"
    },
    {
        "BRANCH": "19010000",
        "BRANCH_NAME": "สำนักงานที่ดินจังหวัดสระบุรี  สาขาแก่งคอย"
    },
    {
        "BRANCH": "19020000",
        "BRANCH_NAME": "สำนักงานที่ดินจังหวัดสระบุรี  สาขาหนองแค"
    },
    {
        "BRANCH": "19030000",
        "BRANCH_NAME": "สำนักงานที่ดินจังหวัดสระบุรี  สาขาพระพุทธบาท"
    },
]


